export default {
  hero: {
    title: '关于本工具包',
    description: `本工具包旨在向个人和团体介绍在执行《烟草控制框架公约》第19条和向法院起诉烟草业时如何克服各种挑战。`,
  },

  notes: {
    title: '情景说明',
    items: [
      '它们被认为是起诉烟草业的最可行方式。',
      '它们以决策树形式呈现，并询问一些与贵国法律体系有关的主要问题。',
      '包括主要案例、立法、其他领域的最佳实践等相关资料，以及追究烟草业责任的改革方案。'
    ]
  },

  input: {
    title: '请向我们提出您的意见',
    items: [
      '本工具包是一种“动态”资源，将随着世界各地法律体系的发展和烟草诉讼的进展而不断发展。',
      '在使用本工具包时，如果您在案例描述或在贵国管辖范围内的法律方面出现任何错误，或者，如果您知道可能符合最佳实践的成功案例或法律，请联系 <a href="mailto:fctcsecretariat@who.int">fctcsecretariat@who.int</a>'
    ]
  },

  why: {
    title: '为什么您需要本工具包',
    description: {
      firstP: '很多政府、卫生保健服务提供者和吸烟相关疾病的受害者对烟草业提出了高额的索赔。但事实证明，烟草诉讼在过去很难胜诉，索赔人面临技术和法律障碍，法律体系无法纠正烟草业与其受害者之间的权力失衡。',
      secondP: '话虽如此，在美洲、欧洲和澳大拉西亚一直都有诉讼成功的例子。其他法律领域也有可专门适用于烟草诉讼的创新最佳实践。本工具包旨在为用户收集和整理这方面的信息，并指导他们以最适合其情况的方式执行第19条。',
    },
    quote: '第19条明确规定，确立责任的法律诉讼是烟草控制的一个重要组成部分。但为补救烟草业造成的伤害而提起的诉讼往往没有先例，法律体系需要适应。'
  },

  how: {
    title: '本工具包是如何编写的',
    description: '《烟草控制框架公约》第19条民事责任工具包是由赔偿责任问题专家组编写，并在《烟草控制框架公约》缔约方会议于2017年11月7日至12日在印度德里举行的缔约方会议第七届会议上获得通过。赔偿责任问题专家组是2012年11月12日至17日在大韩民国首尔举行的缔约方会议第五届会议上设立的，其任务是：',
    item: {
      one: '<strong>确定、审查和收集</strong>包括赔偿在内的民事和刑事责任的<strong>现有最佳实践。</strong>',
      two: '<strong>查明</strong>包括赔偿在内<strong>在民事和刑事责任</strong>（特别是民事责任）<strong>方面阻碍有效诉讼的障碍</strong>，并提供潜在的解决方案。',
      three: '<strong>确定制定</strong>民事和刑事责任（特别是民事责任）方面的<strong>立法备选方案。</strong>',
      four: '为有效实施第19条<strong>提供技术支持</strong>、国际合作和信息交流的<strong>备选方案。</strong>'
    },
    card: '专家组的任务在2014和2016年得到延续，作为一种实用资源，建议制定本工具包的目的是帮助利益攸关方选择最恰当的措施来加强实施第19条。'
  },

  FCTC: {
    title: '关于《烟草控制框架公约》',
    description: '《世界卫生组织烟草控制框架公约》是一项以证据为基础的条约，重申人人享受最高而能获致之健康标准的权利。该公约是促进公共卫生的一个里程碑，为开展国际卫生合作提供了新的法律，并要求缔约方采取多部门烟草控制战略。',
    items: [
      '作为指导原则之一，第4条承认，与责任相关的问题是全面烟草控制的重要组成部分。',
      '第19条规定，必要时，各缔约方应考虑采取立法行动或促进其现有法律，以处理刑事和民事责任，适当时包括赔偿。'
    ],
    cta: '《烟草控制框架公约》网站'
  },

  links: {
    title: '链接和说明',
    items: [
      '本工具包所依据的实质性法律信息载于FCTC/COP/6/8号文件，特别是附件1-3。',
      '根据所在司法管辖区的法律制度和传统以及缔约方在执行第19条时可以利用的资源，情景的有些方面可能在某些司法管辖区更为合适。',
      '本工具包是公约秘书处与第19条专家组、牛津大学的Andrew Higgins博士、牛津大学客座研究员Johanna Gusman博士、Lushomo信息设计机构和一些《烟草控制框架公约》认可观察员合作的产物。'
    ]
  }
}
