export default {
  hero: {
    title: 'Об инструментарии',
    description: 'В данном инструментарии представлены способы, которые отдельные лица и группы могут использовать для преодоления препятствий в осуществлении статьи 19 РКБТ ВОЗ и подачи в судебные органы исков против табачной промышленности.',
  },

  notes: {
    title: 'Примечания к сценариям',
    items: [
      'Данные сценарии определены в качестве наиболее эффективных способов возбуждения судебных исков против табачной промышленности.',
      'Сценарии изображены в виде древовидной схемы принятия решений, в которой сформулированы ключевые вопросы относительно рассматриваемой правовой системы.',
      'Приводятся соответствующие источники информации, такие как ключевые судебные дела, законодательство, примеры передовой практики из других областей и варианты реформ, позволяющие обеспечивать подотчетность промышленности.'
    ]
  },

  input: {
    title: 'Предложения и рекомендации',
    items: [
      'Данный инструментарий представляет собой динамичный ресурс, который будет постоянно обновляться в соответствии с изменениями в правовых системах и развитием судебной практики по вопросам, связанным с табаком, во всем мире.',
      'Если при использовании инструментария вы обнаружите ошибки в описании дел или законов рассматриваемой юрисдикции, или если у вас есть информация об успешных судебных разбирательствах или законах, которые можно расценивать как передовую практику, просим вас обращаться по адресу <a href="mailto:fctcsecretariat@who.int">fctcsecretariat@who.int</a>.'
    ]
  },

  why: {
    title: 'Для чего нужен инструментарий',
    description: {
      firstP: 'Многие люди, страдающие от заболеваний, связанных с употреблением табака, а также государственные органы и поставщики медицинских услуг имеют серьезные основания для подачи исков против табачной промышленности. Тем не менее в прошлом судопроизводство в отношении табака было сопряжено с трудностями, поскольку истцы сталкивались с техническими и юридическими препятствиями, а правовые системы не всегда были в состоянии восстановить нарушенный баланс сил между производителями и пострадавшими.',
      secondP: 'Однако есть примеры успешных судебных разбирательств в Северной Америке, Европе и Австралазии. Также доступны инновационные методы и передовой опыт работы в других областях права, которые можно успешно адаптировать к судебной практике по вопросам, связанным с табаком. Целью данного инструментария является сбор и обобщение этой информации для пользователей, а также оказание им поддержки в осуществлении статьи 19 наиболее подходящим для них образом.'
    },
    quote: 'Статья 19 ясно указывает на то, что судебные иски в целях соблюдения ответственности являются важным средством борьбы против табака. Однако меры по устранению вреда, нанесенного табачной промышленностью, зачастую не имеют прецедентов, и важно адаптировать к ним правовые системы»'
  },

  how: {
    title: 'Как разрабатывался инструментарий',
    description: `Инструментарий по гражданской ответственности в связи со статьей 19 РКБТ ВОЗ был разработан группой экспертов по вопросам ответственности и принят Конференцией Сторон (КС) РКБТ ВОЗ на седьмой сессии КС, состоявшейся 7–12 ноября 2017 г. в Дели, Индия. Группа экспертов по вопросам ответственности была учреждена на пятой сессии КС, состоявшейся 12-17 ноября 2012 г. в Сеуле, Республика Корея, для выполнения ряда задач, как указано ниже.`,
    item: {
      one: '<strong>Выявление, изучение и сбор информации о существующих примерах передового опыта</strong> касающихся гражданской и уголовной ответственности, включая вопросы компенсации.',
      two: '<strong>Выявление факторов, препятствующих эффективным действиям в областях гражданской и уголовной ответственности</strong>, в частности в контексте гражданской ответственности, включая вопросы компенсации, и предложение возможных путей решения этих задач.',
      three: '<strong>Определение имеющихся возможностей разработки законодательства</strong> в областях гражданской и уголовной ответственности, в частности в контексте гражданской ответственности; и',
      four: '<strong>Обеспечение возможности оказания технического содействия</strong>, международного сотрудничества и обмена информацией для эффективного осуществления статьи 19.'
    },
    card: 'В 2014 г. мандат группы экспертов был продлен, а в 2016 г. было предложено создать данный инструментарий в качестве практического ресурса, который поможет заинтересованным сторонам выбрать наиболее подходящие меры для укрепления деятельности по осуществлению статьи 19.'
  },

  FCTC: {
    title: 'Информация о РКБТ ВОЗ',
    description: 'Рамочная конвенция ВОЗ по борьбе против табака (РКБТ ВОЗ) представляет собой договор, основанный на фактических данных, в котором подтверждается право всех людей на обладание наивысшим уровнем здоровья. Конвенция является значимым шагом в деле укрепления здоровья населения и предоставляет новые правовые основы для международного сотрудничества в области здравоохранения, что требует от Сторон принятия многосекторальных стратегий в борьбе против табака.',
    items: [
      'В статье 4 предусматривается в качестве одного из руководящих принципов, что вопросы, связанные с ответственностью, составляют важную часть всесторонней борьбы против табака.',
      'В статье 19 указывается, что Стороны должны рассмотреть возможность принятия законодательных мер или развития существующего законодательства для решения, при необходимости, вопросов уголовной и гражданской ответственности, включая в соответствующих случаях компенсацию.'
    ],
    cta: 'Веб-сайт РКБТ ВОЗ'
  },

  links: {
    title: 'Ссылки и примечания',
    items: [
      'Основная правовая информация, которая использовалась при разработке инструментария, содержится в документе FCTC/СОР/6/8, в частности в приложениях 1–3.',
      'Возможно, некоторые аспекты сценариев будут более уместны в определенных юрисдикциях ввиду особенностей их правовых систем и традиций, а также ресурсов, доступных Сторонам для осуществления статьи 19.',
      'Данный инструментарий был разработан Секретариатом Конвенции в сотрудничестве с группой экспертов по статье 19, д-ром Эндрю Хиггинсом из Оксфордского университета, магистром наук и д-ром юриспруденции Йоханной Гусман в качестве приглашенного исследователя Оксфордского университета, агентством информационного дизайна Lushomo и аккредитованными наблюдателями при РКБТ ВОЗ.'
    ]
  }
}
