export default {
  hero: {
    title: 'عن مجموعة الأدوات',
    description: `.صُمِّمت مجموعة الأدوات هذه لعرض الطرق التي يمكن للأفراد والمجموعات من خلالها التغلب على التحديات التي تعترض تنفيذ المادة 19 من اتفاقية منظمة الصحة العالمية الإطارية بشأن مكافحة التبغ ورفع دعاوى أمام المحاكم ضد دوائر صناعة التبغ`,
  },

  notes: {
    title: 'ملاحظات بشأن السيناريوهات',
    items: [
      '.حُدّدت على أنها أكثر الطرق قابلية للتطبيق لاتخاذ إجراءات قانونية ضد دوائر صناعة التبغ',
      '.مُثّلت في صورة مخططات لتسلسل القرارات، ولطرح أسئلة رئيسية بشأن نظامك القانوني',
      '.أدرجت فيها مراجع ذات صلة مثل الحالات الأساسية والتشريعات وأفضل الممارسات المستقاة من مجالات أخرى وخيارات.'
    ]
  },

  input: {
    title: 'قدم لنا إسهاماتك',
    items: [
      'مجموعة الأدوات هذه هي مورد "حي" سيتطور باستمرار مع تطور النظم القانونية وتقدّم إجراءات رفع الدعاوى المتعلقة بالتبغ في جميع أنحاء العالم.',
      '.<a href="mailto:fctcsecretariat@who.int">fctcsecretariat@who.int</a> :لدى استخدام هذه الأدوات، إذا قابلتك أي أخطاء في أوصاف الحالات أو القوانين من الولاية القضائية الخاصة بك، أو إذا كنت على علم بالحالات أو القوانين الناجحة التي قد تعتبر من أفضل الممارسات، يرجى الاتصال بالبريد الإلكتروني التالي'
    ]
  },

  why: {
    title: 'لماذا تحتاج إلى مجموعة الأدوات',
    description: {
      firstP: '.لدى العديد من الحكومات ومقدمي الرعاية الصحية وضحايا الأمراض المتصلة بالتدخين مطالبات شديدة الوجاهة ضد دوائر صناعة التبغ. ولكن ثبت أن إجراءات رفع الدعاوى المتعلقة بالتبغ كان صعباً في الماضي حيث واجه أصحاب المطالبات عقبات تقنية وقانونية، ولم تتمكن النظم القانونية من معالجة اختلال توازن القوى بين دوائر هذه الصناعة والجهات التي أضرت بها',
      secondP: '.ومع ذلك، كانت هناك أمثلة على نجاح إجراءات رفع الدعاوى في الأمريكتين وأوروبا وأستراليا. وهناك أيضاً أفضل الممارسات المبتكرة من المجالات القانونية الأخرى التي يمكن تكييفها على وجه التحديد مع الدعاوى المتعلقة بالتبغ. وتهدف مجموعة الأدوات هذه إلى جمع هذه المعلومات وتنظيمها للمستخدمين، فضلاً عن توجيههم نحو تنفيذ المادة 19 بأنسب طريقة لحالتهم'
    },
    quote: '."تنص المادة 19 بوضوح على أهمية اتخاذ الإجراءات القانونية اللازمة لتحديد المسؤولية تشكل جزءاً هاماً في مكافحة التبغ. ولكن الإجراءات المتخذة لمعالجة الضرر الناجم عن دوائر صناعة التبغ غالباً ما تكون غير مسبوقة وتحتاج النظم القانونية إلى التكيف"'
  },

  how: {
    title: 'كيف أُعدّت مجموعة الأدوات',
    description: ':وضع فريق الخبراء المعني بالمسؤولية مجموعة الأدوات المتعلقة بالمسؤولية المدنية للمادة 19 من اتفاقية المنظمة الإطارية واعتمدها مؤتمر الأطراف في اتفاقية المنظمة الإطارية بشأن مكافحة التبغ في دورته السابعة المعقودة في دلهي، الهند، في الفترة من 7 إلى 12 تشرين الثاني/نوفمبر 2017. وأنشئ فريق الخبراء المعني بالمسؤولية في الدورة الخامسة لمؤتمر الأطراف المعقودة في سيول، جمهورية كوريا، في الفترة من 12 إلى 17 تشرين الثاني/نوفمبر 2012 وكُلّف بما يلي',
    item: {
      one: '.حديد أفضل الممارسات الراهنة فيما يتعلق بالمسؤولية المدنية والجنائية بما في ذلك التعويض ودراسة هذه الممارسات وجمعها',
      two: '.تحديد العقبات التي تحول دون اتخاذ إجراءات فعالة في مجالات المسؤولية المدنية والجنائية، (ولا سيما المدنية)، بما في ذلك التعويض، وتقديم الحلول الممكنة',
      three: '.تحديد خيارات لوضع تشريعات في مجالات المسؤولية المدنية والجنائية (لا سيما فيما يتعلق بالمسؤولية المدنية)',
      four: '.وفير خيارات للدعم التقني والتعاون الدولي وتبادل المعلومات من أجل تنفيذ 19 تنفيذاً فعالاً'
    },
    card:'.واستمرت ولاية فريق الخبراء في عام 2014، وفي عام 2016، اقترح إنشاء مجموعة الأدوات هذه باعتبارها مورداً عملياً لمساعدة أصحاب المصلحة على اختيار أنسب التدابير لتعزيز تنفيذهم للمادة 19'
  },

  FCTC: {
    title: 'عن اتفاقية منظمة الصحة العالمية الإطارية بشأن مكافحة التبغ',
    description: '.اتفاقية منظمة الصحة العالمية الإطارية بشأن مكافحة التبغ (اتفاقية المنظمة الإطارية) هي معاهدةٌ مُسندة بالبيّنات تؤكد من جديد حق جميع الناس في أعلى مستوى من الصحة. وتمثل الاتفاقية معلماً بارزاً لتعزيز الصحة العامة وتوفر أبعاداً قانونية جديدة للتعاون الصحي الدولي، وتتطلب من الأطراف اعتماد استراتيجيات متعددة القطاعات لمكافحة التبغ',
    items: [
      '.تقر المادة 4، باعتبارها أحد المبادئ التوجيهية، بأن القضايا المتعلقة بالمسؤولية تشكل جزءا هاماً من المكافحة الشاملة للتبغ',
      '.تنص المادة 19 على أن تنظر الأطراف في اتخاذ إجراءات تشريعية أو تعزيـز قوانينها القائمة، عند اللزوم، لمعالجة مسألة المسؤولية الجنائية والمدنية، بمـا فيهـا التعويض، حسب الاقتضاء'
    ],
    cta: 'الموقع الشبكي لاتفاقية المنظمة الإطارية'
  },

  links: {
    title: 'روابط وملاحظات',
    items: [
      '.3-1 ولا سيما المرفقات ،FCTC/COP/6/8 ترد المعلومات القانونية الموضوعية التي تستند إليها مجموعة الأدوات في الوثيقة',
      '.قد تكون بعض جوانب السيناريوهات أكثر ملاءمة في بعض الولايات القضائية وفقاً لنظمها وتقاليدها القانونية، والموارد المتاحة للأطراف في تنفيذ المادة 19',
      '.مجموعة الأدوات هذه هي نتاج أمانة الاتفاقية بالتعاون مع فريق الخبراء المعني بالمادة 19، والدكتور أندرو هيغينز من جامعة أكسفورد، وجوانا غوسمان، ماجستير في العلوم، ودكتوراه في القانون كباحثة زائرة في جامعة أكسفورد، ووكالة لوشوم لتصميم المعلومات ومراقبين معتمدين في اتفاقية المنظمة الإطارية'
    ]
  }
}
